{

    "local": false, 
    "meta":{
        "description": "Bienvenue chez PAULINA Groupe, votre destination pour des délices sucrés et salés faits maison. Découvrez notre univers gourmand à Athis-Mons, où chaque bouchée est une expérience unique. Notre mission est de vous apporter de la joie à travers des gâteaux délicieux et une décoration évènementielle 100% personnalisée. Que ce soit pour un anniversaire, un mariage ou toute autre célébration, nous sommes là pour créer le gâteau et la décoration de vos rêves. Chez PAULINA Groupe, chaque gâteau raconte une histoire, personnalisée selon vos désirs. Explorez notre vaste sélection de délices sucrés et salés et partagez des moments sucrés et mémorables avec nous.",
        "keywords": "PAULINA Groupe, délices sucrés, délices salés, gâteaux faits maison, Athis-Mons, décoration évènementielle, anniversaire, mariage, personnalisation de gâteaux, gourmandise",
        "google-site-verification":"lfdGgXsL68RdjKuH8OFsm7NgAZXiDxJNWGGIj4pqIZk",
        "author": "Paulina Groupe"
    },

    "page":
        {
            "titre": "Pauline Groupe",
            "icon": "images/L1.png"
        },


    "logoText": "PAULINA Groupe.",
    "logoIcon": "fas fa-utensils",
    "navBlocks": [
        "home",
        "about",
        "nos pâtisseries",
        "mignardises",
        "tarifs",
        "order"
    ],
    "TimeSliderHome": 4000,
    "SpecialTitle": "Notre Gâteau Spécial",
    "SpecialTitleFont": "",
    "SliderProducts": [
        {
            "Name": "Layer Cake",
            "IMG": "images/Cakes/layercake.png",
            "Description": "Un gâteau à plusieurs couches, alliant une génoise moelleuse à des garnitures variées, pour une expérience de gourmandise en superposition."
        },
        {
            "Name": "Number Cake",
            "IMG": "images/Cakes/numbercake.png",
            "Description": "Un gâteau tendance composé d'une pâte sablée, de crème, parfois de fruits, et décoré pour afficher des chiffres ou des lettres, idéal pour célébrer des anniversaires et d'autres événements."
        },
        {
            "Name": "Cupcake",
            "IMG": "images/Cakes/cupcake.png",
            "Description": "De délicieux petits gâteaux individuels, garnis et décorés avec soin pour une expérience sucrée irrésistible."
        },
        {
            "Name": "Sablé Personnalisé",
            "IMG": "images/Cakes/sablépersonnalisé.png",
            "Description": "Des sablés délicieux et personnalisés, parfaits pour toutes occasions spéciales."
        }
    ],
    "AboutHeading": "À Propos de Nous",
    "AboutSubHeading": "Pourquoi Nous Choisir ?",
    "AboutContentTitle": "Votre destination gourmande sucrés et salés.",
    "AboutContent": "<p>Chez <strong>PAULINA Groupe</strong>, nous sommes passionnés par la création de délices sucrés et salés <strong>FAITS MAISON</strong>. Situés à Athis-Mons, nous vous invitons à plonger dans notre monde gourmand, où chaque bouchée est une expérience unique. Notre mission est simple : apporter de la joie à travers des gâteaux délicieux. Que vous cherchiez le gâteau et La Décoration parfaite pour une occasion spéciale ou simplement pour satisfaire votre dent sucrée , nous avons ce qu'il vous faut. Mais nous ne nous arrêtons pas là. Notre magasin est également disponible pour rendre vos moments spéciaux encore plus doux, y compris la <strong>Décoration Évènementielle 100% Personalisée</strong>. Que ce soit un anniversaire, un mariage, ou toute autre célébration, nous sommes là pour créer Le Gâteau et La Décoration de vos rêves. Chez <strong>PAULINA Groupe</strong>, nous croyons que chaque gâteau devrait raconter une histoire. C'est pourquoi nous mettons tout en œuvre pour personnaliser chaque création selon vos désirs, y compris nos deux délices, <strong>SUCRÉS ET SALÉS</strong> !</p>",
    "logoAbout": "./images/L1.png",
    "imageAbout": "./images/about-img.png",
    







    "cakeSections": ["nos_pâtisseries","mignardises"],


    "nos_pâtisseries": {
        "title":"Nos Pâtisseries",
        "subtitle":"Un Monde de Saveurs À Votre Portée",
        "cakes": [
            {
                "title": "- Layer Cake -",
                "info":"Pour quelle occasion ? Autre Informations...",
                "description": "Découvrez l'univers délicieux du Layer Cake, un gâteau à étages exquis !\n\nNos créations sont composées de multiples couches de biscuit moelleux, soigneusement intercalées avec des garnitures crémeuses. Chaque gâteau est ensuite magnifiquement décoré avec une couche de ganache, de crème au beurre meringuée ou même de pâte à sucre, selon votre préférence.\n\nLe Layer Cake incarne la créativité en pâtisserie. C'est une toile vierge où chaque couche raconte une histoire gourmande. Laissez libre cours à votre imagination et personnalisez votre gâteau avec des saveurs uniques.\n\nExplorez notre gamme de saveurs et parcourez les créations de notre chef pâtissière pour trouver l'inspiration. Chocolat, vanille, fruits exotiques et bien plus encore - le choix vous appartient !",
                "image": "LayerCake",
                "options": {
                    "saveurs": [
                        "Red velvet",
                        "Vanille",
                        "Chocolat",
                        "Noisette",
                        "Citron",
                        "Coco",
                        "Cannelle",
                        "Fleur d’oranger",
                        "Orange",
                        "Carotte",
                        "Clémentine",
                        "Pistache",
                        "Pastèque",
                        "Café",
                        "Rainbow cake/arc-en-Ciel"
                      ],
                    "decorations": [
                        "Personnages",
                        "Fleurs",
                        "Impression alimentaire"
                    ]
                },
                "prices": [
                    "<h1>à partir de 10,00€</h1><h4>Selon modèle, format et personnalisation</h4>",
                    "<h1>à partir de 12,00€</h1><h4>Pour Gâteaux couverts de la pâte à sucre</h4>"
                ],
                "minimum": "8 Parts"
            },
            {
                "title": "- Wedding Cake -",
                "info":"Prénoms des mariés ? Autre Informations...",
                "description": "Découvrez l'élégance et la saveur inégalées de notre Wedding Cake, un gâteau d'exception pour des moments inoubliables !\n\nNotre Wedding Cake est une œuvre d'art sucrée composée de plusieurs étages de biscuit moelleux et de délicieuses garnitures. Chaque gâteau est méticuleusement décoré avec une touche de ganache, de crème au beurre meringuée ou même de pâte à sucre, selon vos préférences.\n\nLe Wedding Cake incarne la sophistication et la beauté dans le monde de la pâtisserie. C'est bien plus qu'un gâteau, c'est le symbole d'une journée de célébration et d'amour.\n\nExplorez notre gamme de saveurs et choisissez la combinaison qui vous ravira. Que ce soit classique, moderne ou personnalisé, notre chef pâtissière créera un Wedding Cake qui reflétera l'unicité de votre mariage. Chaque tranche est une promesse de délices à partager avec vos proches lors de cette journée spéciale !",
                "image": "WadingCake",
                "options": {
                    "saveurs": [
                        "Le Vanille Choco",
                        "Le Tout Choco",
                        "Le Choco Vanille",
                        "Le Kinder",
                        "Le Nutella",
                        "Le Praliné",
                        "Le Spéculoos",
                        "Le Façon Fraisier",
                        "Le Façon Framboisier",
                        "L'Exotique",
                        "Le Citron",                        
                        "Le Spéculoos Framboise"
                    ]
                },
                "prices": [
                    "<h1>Un devis est établi pour chaque commande</h1><h4>Le prix est déterminé en fonction de la décoration et du modèle que vous choisissez.</h4>"                
                ],
                "minimum": "0 Parts"
            },
            {
                "title": "- Number Cake -",
                "info":"Quel chiffre et/ou lettre ?  Autre Informations...",
                "description": "Le Number Cake, également connu sous le nom d'Alphabet Cake ou de Letter Cake, est un gâteau d'origine américaine. \n\nSouvent conçu sous la forme de chiffres, il est recouvert de deux couches de garniture légère et crémeuse, agrémenté de décorations telles que meringues, macarons, friandises, fruits frais, et bien plus encore.",
                "image": "NumberCake",
                "options": {
                    "saveurs": [
                        "génoise Vanille",
                        "génoise Amande",
                        "génoise Red Velvet",
                        "génoise Chocolat",
                        "génoise Citron",
                        "génoise Coco",
                        "génoise Cannelle",
                        "Crèmes Chocolat",
                        "Crèmes Vanille",
                        "Crèmes Citron",
                        "Crèmes Fruit de la Passion",
                        "Crèmes Caramel au beurre salé",
                        "Crèmes Cream Cheese"
                    ],
                    "decorations": [
                        "Fruits frais de saison",
                        "Gourmandises"
                    ]
                },        
                "prices": [
                    "<h1>À partir de 7,50€</h1><h4>Par chiffre ou lettre, avec personnalisation</h4>"
                ],
                "minimum": "8 Parts Par chiffre ou lettre"
            },
            {
                "title": "- Macarons -",
                "info":"Votre Text Ici...",
                "description": "Les macarons sont de délicieuses pâtisseries françaises légères et croquantes à l'extérieur, avec un cœur moelleux et parfumé.\n\nCes petits trésors sucrés sont disponibles dans une variété de saveurs exquises, des classiques comme la vanille et le chocolat aux créations plus audacieuses, offrant une expérience gustative raffinée et gourmande.",
                "image": "Macarons",
                "options": {
                    "saveurs": [
                        "Vanille",
                        "Chocolat",
                        "Framboise",
                        "Fraise",
                        "Citron",
                        "Orange",
                        "Pistache",
                        "Cassis",
                        "Noix de coco",
                        "Fruit de la passion",
                        "Caramel au beurre salé"
                    ]
                },        
                "prices": [
                    "<h1>À partir de 0,00€</h1><h4>Sans personnalisation</h4>"
                ],
                "minimum": "0 Pièces"
            }
        ]
    },



    "mignardises": {
        "title":"Mignardises",
        "subtitle":"Un Monde de Saveurs À Votre Portée",
        "cakes": [
            {
                "title": "- Cupcake -",
                "info":"Votre Text Ici...",
                "description": "Les cupcakes sont de petites douceurs pâtissières qui charment par leur taille et enchantent par leur goût. \n\nCes petits gâteaux moelleux sont couronnés de délicieuses crèmes et garnitures variées, permettant une infinité de combinaisons de saveurs. \n\nLes cupcakes sont parfaits pour satisfaire votre gourmandise, que ce soit pour une occasion spéciale, un petit plaisir ou simplement pour égayer votre journée.",
                "image": "Cupcake",
                "options": {
                    "saveurs": [
                        "Vanille",
                        "Chocolat, Nutella",
                        "Fraise",
                        "Framboise",
                        "Ferrero Rocher",
                        "Cannelle",
                        "Oréo",
                        "Caramel au beurre salé",
                        "Kinder",
                        "Tout Choco",
                        "Spéculoos",
                        "Coco",
                        "Carambar"
                    ]
                },
                "prices": [
                    "<h1>à partir de 4.00€</h1><h4>le cupcake simple</h4>",
                    "<h1>Entre 5.00€ et 10.00€</h1><h4>le cupcake Design</h4>"
                ],
                "minimum": "10 Pièces"
            },
            {
                "title": "- Magnum / Popsicle Cake -",
                "info":"Votre Text Ici...",
                "description": "Le Magnum / Popsicle Cake est une création glacée irrésistible. \n\nIl marie l'onctuosité d'un Magnum ou d'un Popsicle avec la richesse d'un gâteau. \n\nChaque bouchée est une explosion de saveurs glacées et de textures moelleuses, créant une expérience unique pour les amateurs de glace et de pâtisserie. \n\nLaissez-vous tenter par ce mariage délicieux de la glace et du gâteau pour ravir vos papilles lors d'occasions spéciales ou pour simplement savourer un dessert exquis à tout moment.",
                "image": "MagnumPopsicleCake",
                "options": {
                    "saveurs": [
                        "Vanille",
                        "Chocolat",
                        "Nutella",
                        "Fruits rouges",
                        "Fraise",
                        "Framboise",
                        "Carambar",
                        "Coco"
                      ]
                },
                "prices": [
                    "<h1>À partir de 5,00€</h1><h4>Avec personnalisation (Le prix varie en fonction de la décoration demandée)</h4>"
                ],
                "minimum": "6 Pièces"
            },
            {
                "title": "- Popcake -",
                "info":"Votre Text Ici...",
                "description": "Le popcake ou Cake pop est un petit gâteau en forme de sucette. Il est composé d’un gâteau moelleux mélangé à une crème, une ganache ou de la pâte à tartiner le tout recouvert d’une fine coque de chocolat. \n\nIl fait partie des produits de sweet table et peut être décoré pour coller au thème de votre choix.",
                "image": "Popcake",
                "options": {
                    "saveurs": [
                        "Vanille",
                        "Chocolat",
                        "Nutella",
                        "Fruits rouges",
                        "Fraise",
                        "Framboise",
                        "Carambar",
                        "Coco"
                      ]
                },
                "prices": [
                    "<h1>à partir de 3.50€</h1><h4>Avec personnalisation</h4>"
                ],
                "minimum": "10 Pièces"            
            },
            {
                "title": "- Biscuits / Sablé personnalisés -",
                "info":"Votre Text Ici...",
                "description": "Découvrez nos biscuits sablés personnalisés, de véritables créations comestibles. \n\nChaque biscuit est conçu avec soin et décoré selon vos préférences. Que ce soit pour des occasions spéciales, des cadeaux uniques ou tout simplement pour satisfaire votre envie de douceurs personnalisées, nos biscuits sablés allient saveur et créativité. \n\nExprimez-vous à travers des motifs, des messages et des designs uniques qui rendront chaque bouchée mémorable. Plongez dans l'univers des biscuits qui sont à la fois délicieux et adaptés à vos goûts.",
                "image": "BiscuitsSablepersonnalises",
                "options": {
                    "saveurs": [
                        "Vanille",
                        "Chocolat",
                        "Coco",
                        "Citron",
                        "Noisette",
                        "Amande",
                        "Cannelle"
                      ]
                },
                "prices": [
                    "<h1>À partir de 4,00€</h1><h4>Avec personnalisation (Le prix varie en fonction de la décoration demandée)</h4>"
                ],
                "minimum": "10 Pièces"
            },
            {
                "title": "- Les Cookies -",
                "info":"Votre Text Ici...",
                "description": "Nos cookies sont une véritable célébration de la gourmandise. \n\nChaque bouchée est un voyage de saveurs et de textures, avec une croûte croustillante à l'extérieur et un cœur moelleux à l'intérieur. \n\nNos cookies sont confectionnés avec des ingrédients de qualité et une touche d'amour. \n\nQue vous les dégustiez pour satisfaire une envie soudaine de sucreries ou pour accompagner un moment de détente, nos cookies sont l'incarnation du plaisir sucré. \n\nDécouvrez un monde de saveurs avec nos délicieux cookies, des classiques intemporels aux créations plus audacieuses.",
                "image": "Cookies",
                "options": {
                    "saveurs": [
                        "Nutsy",
                        "Choco Framboise",
                        "Péc&Nut",
                        "Citron meringué",
                        "M&M's"
                      ]
                },
                "prices": [
                    "<h1>À partir de 3,50€</h1><h4>Avec personnalisation (Le prix varie en fonction de la décoration demandée)</h4>"
                ],
                "minimum": "10 Pièces"
            },
            {
                "title": "- Les verrines sucrées -",
                "info":"Votre Text Ici...",
                "description": "Les verrines sucrées sont de délicieuses créations gourmandes qui éveillent les papilles. \n\nChaque verrine est une œuvre d'art comestible, superposant des couches de saveurs sucrées pour une expérience gustative inoubliable. \n\nQue ce soit pour un dessert élégant, un festin sucré ou simplement pour satisfaire une envie de douceur, les verrines sucrées offrent une variété de textures et de goûts qui raviront vos sens. \n\nDécouvrez l'harmonie des ingrédients qui s'entremêlent dans chaque verrine, créant un mélange parfait de saveurs sucrées pour votre plus grand plaisir.",
                "image": "VerrinesSucrees",
                "options": {
                    "saveurs": [
                        "Mangue passion",
                        "Mangue",
                        "Tiramisu",
                        "Fraise vanille",
                        "Caramel vanille",
                        "Les 3 chocolats",
                        "Panacotta Framboise",
                        "Banane caramel",
                        "Panacotta à la mangue",
                        "Pistache vanille chocolat",
                        "Ferrero Rocher",
                        "Raffaello",
                        "Kinder",
                        "Oréo"
                    ]
                },
                "prices": [
                    "<h1>À partir de 8,00€</h1><h4>Les Verrines Simple</h4>",
                    "<h1>Entre 9,00€ et 15,00€</h1><h4>Les Verrines Design (Le prix varie en fonction de la décoration demandée)</h4>"
                ],
                "minimum": "6 Pièces"
            }
        ]
    },
    "tarifs": {
        "title":"Tarifs",
        "subtitle":"Vous retrouverez ici la liste des tarifs des différentes pâtisseries que Paulina Groupe propose."
    },

    "myPopularTitle1": "Nos gâteaux Délicieux",
    "myPopularTitle2": "GÂTEAUX LES PLUS POPULAIRES",
    "myNormalTitle1": "Notre Menu Gâteaux",
    "myNormalTitle2": "Gâteaux du jour",
    "Categories": [
        "All",
        "Cake design",
        "Mignardises sucrées",
        "Mignardises salées"
    ],
    "myText": "Description ...",
    "Feature1": "Livraison",
    "Feature2": "paiments",
    "Feature3": "Service",
    "ReviewHeading": "ce qu'ils disent",
    "ReviewSubHeading": "avis client",
    "Reviews": [
        {
            "name": "name1",
            "photo": "images/pic-1.png",
            "comment": "lorem lorem lorem lorem lorem lorem lorem lorem lorem",
            "stars": 2
        },
        {
            "name": "name2",
            "photo": "images/pic-1.png",
            "comment": "lorem lorem lorem lorem lorem lorem lorem lorem lorem",
            "stars": 4.5
        },
        {
            "name": "name3",
            "photo": "images/pic-1.png",
            "comment": "lorem lorem lorem lorem lorem lorem lorem lorem lorem",
            "stars": 5
        },
        {
            "name": "name3",
            "photo": "images/pic-1.png",
            "comment": "lorem lorem lorem lorem lorem lorem lorem lorem lorem",
            "stars": 5
        }
    ],
    "OrderHeading": "facile et rapide",
    "OrderSubHeading": "Commandez maintenant",
    "PersonalizedHeading": "facile et rapide",
    "PersonalizedSubHeading": "Commandez maintenant",
    "footer": {
        "InfoContact": {
            "tele": "(+33) 7 84 88 89 13",
            "urlTele": "+33784888913",
            "email": "Paulinagroup@hotmail.com",
            "location": "Rue de l'Orme Robinet, 91200 Athis-Mons, France",
            "Country": "France",
            "urlLocation": "https://maps.app.goo.gl/YrgdVdNEPoJhq8K67"
        },
        "SuivezNous": {
            "Facebook": "https://www.facebook.com/profile.php?id=100084934020619",
            "Twitter": "",
            "Instagram": "https://instagram.com/paulinagoup?igshid=NzZlODBkYWE4Ng=="
        },
        "googleMapsEmbed": "https://www.google.com/maps/embed?pb=!1m14!1m12!1m3!1d658.2625622288576!2d2.364383539714048!3d48.70452051719639!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sen!2sfr!4v1697917830408!5m2!1sen!2sfr"
    }
}